{
    "description_page" : "Bienvenue sur notre site consacré à la démonstration d'illustrations générées par intelligence artificielle. Nous vous montrons les dernières tendances et techniques de génération d'images à l'aide de l'IA. Vous découvrirez les meilleures plateformes et outils pour créer vos propres illustrations de qualité, ainsi que les mots clés à utiliser pour optimiser les résultats. Suivez notre guide étape par étape pour créer vos propres illustrations surprenantes avec l'IA. Rejoignez notre communauté pour partager vos créations et découvrir celles des autres utilisateurs.",
    "title_page": "Conçu pour les amateurs d'art numérique et d'intelligence artificielle (IA).",
    "paragraph_1": "Bienvenue sur notre site internet dédié à la création d'image en intelligence artificielle et à ses créations originales.",
    "paragraph_2": "Ici, vous pourrez télécharger + de 3'000 images générées par des algorithmes d'IA de pointe, à la fois surprenantes et fascinantes.",
    "paragraph_3": "Chaque image est une pièce originale, créée à partir de descriptions textuelles avancées, de dessins faits par Ariel et du logo de Drill Dev.",
    "paragraph_4": "Que vous soyez artiste, designer, créatif ou simplement curieux, vous trouverez ici des ressources illimitées pour alimenter votre inspiration.",
    "paragraph_5": "Des dizaines de catégories y sont représentées, telles que les mangas, les personnages célèbres, l'architecture, les animaux, etc.",
    "paragraph_6": "Immergez-vous dans un monde de couleurs, de formes et de textures uniques, où la technologie se marie à la créativité pour donner naissance à des œuvres d'art digitales.",
    "paragraph_7": "Les illustrations sont toutes disponibles à un haut niveau de résolution (4k).",
    "paragraph_8": "Notre site regorge de merveilleux visuels, des paysages futuristes aux portraits étonnants en passant par des objets inimaginables.",
    "paragraph_9": "Ne manquez pas l'occasion de découvrir un monde nouveau et fascinant, où l'art et le numérique se rencontrent.",
    "paragraph_10": "Téléchargez dès maintenant vos premières images générées par l'IA et plongez dans un univers de création illimité.",
    "paragraph_11": "Avec notre site, les frontières de la création sont repoussées chaque jour un peu plus loin.",
    "paragraph_12": "Rejoignez notre communauté en constante évolution d'utilisateurs passionnés par l'IA, échangez avec eux, découvrez de nouvelles idées et partagez vos propres créations.",
    "paragraph_13": "Rejoignez la vague de l'IA dans la création artistique avec des images uniques à télécharger.",
    "taan_infos" : {
        "welcome":"Salut 🖐️,", 
        "iam":"je suis", 
        "name":"Emoji", 
    "firstname":"Taan",
    "job":"Designer Numérique",
    "qualities_home":"Créative & Curieuse",
    "src_video_home_light":"/videos/home/taan-light.mp4",
    "src_video_home_dark":"videos/home/taan-dark.mp4",
    "src_pic":"images/midjourney/PNG/home/1.png"
    },
    "daan_infos" : {
        "welcome":"Salut 🖐️,",
        "iam":"je suis",
        "name":"Emoji", 
    "firstname":"Daan",
    "job":"Développeur Web",
    "qualities_home":"Innovatif & Axé solution",
    "src_video_home_light":"/videos/home/daan-light.mp4",
    "src_video_home_dark":"videos/home/daan-dark.mp4",
    "src_pic":"images/midjourney/PNG/home/1.png"
    }
}